[Character.CharClass_Crawmerax_Son AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[DamageType.DmgType_RadiusDive_LaunchPlayers WillowDamageTypeDefinition]
DamageLanguageId=0,000000

[Population.PawnBalance_Craboid_Crawmerax AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cancer")

[Population.PawnBalance_Craboid_Crawmerax_Raid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="money")

[Population.PawnBalance_CraboidGiant_Crawmerax AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Big crab")

[Population.PawnBalance_Crabworm_Crawmerax AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="crab lice")

[Population.PawnBalance_Crawmerax_Son AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The invincible son of Buklah")

[Population.PawnBalance_Crawmerax_Son_Raid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ajinkya, the useless son of Pokrak.")

